<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="ltr" lang="en-US">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Adicciones en los jóvenes </title>

<link rel="stylesheet" href="file:/C:/Users/Administrador/AppData/Roaming/gizmotronix/Thingamablog/preview/output/style.css" type="text/css" media="screen" />


<link rel="alternate" type="application/rss+xml" title="RSS 2.0" href="file:/C:/Users/Administrador/AppData/Roaming/gizmotronix/Thingamablog/preview/output/rss.xml" />
<script type="text/javascript" src="file:/C:/Users/Administrador/AppData/Roaming/gizmotronix/Thingamablog/preview/output//js/scroll.js"></script>
<style type="text/css">
<!--
* html .post-title-meta .meta-date {;
  filter: progid:DXImageTransform.Microsoft.AlphaImageLoader(src='http://wp-themes.com/wp-content/themes/auroral-theme/images/day_calendar.png',sizingMethod='scale');
}
-->
</style>
</head>
<body>

<div id="outside">
	<div id="wrapper_page">
		<div id="header" class="clearfix">

			<div id="header_inside">
				<h1 id="site_title"><a href="file:/C:/Users/Administrador/AppData/Roaming/gizmotronix/Thingamablog/preview/output/blog.html">Adicciones en los jóvenes </a></h1>
				<p class="description">En este blog se llegara a tomar en cuenta "todo" lo que viene relacionado con las adicciones en los jóvenes tanto como las 10 drogas mas comunes en Mexico</p>
			</div>
			<div id="page_list">
				<ul>
					<li class="page_item page-item-1 current_page_item"><a href="file:/C:/Users/Administrador/AppData/Roaming/gizmotronix/Thingamablog/preview/output/blog.html">HOME</a></li>

					<li class="page_item page-item-2"><a href="file:/C:/Users/Administrador/AppData/Roaming/gizmotronix/Thingamablog/preview/output/archives.html" title="About">About</a></li>
 
				</ul>
			</div>
		</div>

		<div class="clearfix" id="wrapper-main">


			<div id="content">

	
		


				<div class="post hentry category-uncategorized" id="post-19">
	
					<div class="post-head">
						<h2 class="post-title"><a href="file:/C:/Users/Administrador/AppData/Roaming/gizmotronix/Thingamablog/preview/output/2021/03/entry_0.html" rel="bookmark" title="Permanent Link to Adicciones en los jovenes ">Adicciones en los jovenes </a></h2>
						<div class="post-title-meta">
						<span class="author">Posted by Castro Flores Luis Oscar</span>
							<div class="meta-date">
							<span class="month">mar</span>
							<span class="date">03</span>
							<span class="year">2021</span>
							</div>
						</div>
					</div>
					<div class="entry">
					<p>
      - Adicciones en los j&#243;venes -
    </p>
    <p>
      &#160;
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      ESPECIALIDAD: OFIMATICA
    </p>
    <p>
      PROFESOR: OTELO GALICIA CEDILLO
    </p>
    <p>
      GRADO Y GRUPO: 6 O 8
    </p>
    <p>
      INTEGRANTES:
    </p>
    <p>
      &#61692; &#61495;Romero Blanco Andrea
    </p>
    <p>
      &#61692; &#61498; Castro Flores Luis Oscar
    </p>
    <p>
      &#61692; &#61500; Mendoza Montoya Carlos Ignacio
    </p>
    <p>
      &#61496; Ju&#225;rez Luna Nancy
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      <img height="485" width="768" src="http://Adiccionesenlosjóvenesequipodinamita.com.mx/media/jo.jpg">
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      INTRODUCCION
    </p>
    <p>
      Las drogas es un tema el cual se tiene que tratar ya que d&#237;a a d&#237;a hay 
      adolescentes que a pesar de la informaci&#243;n que hay internet no logran 
      tener que prestar atenci&#243;n en este tipo de tema sin embargo es algo que 
      se debe tratar de manera cuidadosa ya que no son pocos los casos de 
      drogas en los adolescentes.
    </p>
    <p>
      Como j&#243;venes es necesario que se informen sobre los da&#241;os que afecta 
      cada una adicci&#243;n, en informarnos el que tipos hay el c&#243;mo poder 
      prevenir esas adicciones y poder ayudarnos. Esta informaci&#243;n puede 
      ayudarles tanto a los j&#243;venes o padres que necesitan informarse de las 
      adicciones.
    </p>
    <p>
      
    </p>
    <p>
      <img height="512" width="650" src="http://Adiccionesenlosjóvenesequipodinamita.com.mx/media/j.gif">
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      Contenido
    </p>
    <p>
      
    </p>
    <p>
      INTRODUCCION 2
    </p>
    <p>
      DESARROLLO 4
    </p>
    <p>
      LAS ADICCIONES 5
    </p>
    <p>
      Reconocimiento de los signos de advertencia de abuso de drogas en 
      adolescentes 5
    </p>
    <p>
      Tipos de drogas m&#225;s consumidas en M&#233;xico 5
    </p>
    <p>
      Conclusiones 7
    </p>
    <p>
      Referencias 8
    </p>
    <p>
      <img height="278" width="528" src="http://Adiccionesenlosjóvenesequipodinamita.com.mx/media/k.jpg">
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      DESARROLLO
    </p>
    <p>
      Las adicciones en los j&#243;venes son comunes aunque son mortales debido a 
      los diferentes problemas que te generan con el tiempo la problem&#225;tica de 
      esto es que pr&#225;cticamente hay muchas formas en las cuales accedes a 
      ellas ya sea de forma legal o ilegal ya que existen alcoh&#243;licas o por 
      medio de medicinas las cuales en exceso se consideran drogas debido a su 
      alto consumo y f&#225;cil acceso lo cual es mortal pr&#225;cticamente no es 
      dif&#237;cil evitar las drogas si no las pruebas ya que evitas muchas 
      enfermedades que te pueden generar en el futuro ya que por ejemplo te 
      dan efectos con el tiempo como la p&#233;rdida de memoria fallas motrices 
      derrames cel&#233;brales estos efectos y entre otros te pueden dar 
      dependiendo las drogas por ejemplo hay otros tipos de drogas que 
      consumen hasta agotar tu vida aunque hay soluciones para evitar o salir 
      de esto con ayuda de muchas organizaciones puedes salir de ciertas 
      adicciones y as&#237; aunque es un caso que dif&#237;cilmente tiene soluci&#243;n ya 
      que nunca dejaran de existir las drogas sin embargo hay muchas formas de 
      evitarlas la variedad de drogas es extensa y tiene variedad.
    </p>
    <p>
      
    </p>
    <p>
      <img height="842" width="542" src="http://Adiccionesenlosjóvenesequipodinamita.com.mx/media/f.jpg">
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      LAS ADICCIONES
    </p>
    <p>
      
    </p>
    <p>
      El consumo de drogas es uno de los problemas m&#225;s frecuentes entre los 
      j&#243;venes, con lo que debatir lo que son las drogas, sus efectos y 
      riesgos, las problem&#225;ticas que generan y el concepto de adicci&#243;n, as&#237; 
      como la visi&#243;n social que tiene tanto el consumo como la adicci&#243;n desde 
      el mundo adolescente y desde el mundo adulto, son objeto de debate.
    </p>
    <p>
      Puede ayudar a formarse una idea m&#225;s cercana a la realidad o derribar 
      mitos y creencias distorsionadas, especialmente si se cuenta con 
      informaci&#243;n buscada previamente o incluso con entrevistas a 
      profesionales o personas que hayan superado la dependencia.
    </p>
    <p>
      Los factores de riesgo comunes del abuso de drogas en los adolescentes 
      incluyen:
    </p>
    <p>
      &#8226; Antecedentes familiares de abuso de sustancias
    </p>
    <p>
      &#8226; Una afecci&#243;n mental o de comportamiento, como depresi&#243;n, ansiedad o 
      trastorno por d&#233;ficit de atenci&#243;n/hiperactividad (TDAH)
    </p>
    <p>
      &#8226; Comportamiento impulsivo o riesgoso
    </p>
    <p>
      &#8226; Antecedente de eventos traum&#225;ticos, como haber tenido un accidente 
      automovil&#237;stico o haber sido v&#237;ctima de abuso
    </p>
    <p>
      &#8226; Baja autoestima o sentimientos de rechazo social
    </p>
    <p>
      
    </p>
    <p>
      Reconocimiento de los signos de advertencia de abuso de drogas en 
      adolescentes
    </p>
    <p>
      Est&#225; atento a posibles se&#241;ales de advertencia, tales como las siguientes:
    </p>
    <p>
      &#8226; Cambios repentinos o dr&#225;sticos en las amistades, h&#225;bitos alimenticios, 
      patrones de sue&#241;o, apariencia f&#237;sica, coordinaci&#243;n o rendimiento escolar
    </p>
    <p>
      &#8226; Comportamiento irresponsable, mal juicio y falta de inter&#233;s general
    </p>
    <p>
      &#8226; Romper las reglas o retirarse de la familia
    </p>
    <p>
      &#8226; La presencia de envases de medicamentos (sin haber una enfermedad) o 
      parafernalia de drogas en la habitaci&#243;n de tu hijo adolescente
    </p>
    <p>
      
    </p>
    <p>
      Tipos de drogas m&#225;s consumidas en M&#233;xico
    </p>
    <p>
      1.- Marihuana
    </p>
    <p>
      Es la droga ilegal preferida por los usuarios. Los efectos al fumarla 
      van desde la falta de coordinaci&#243;n f&#237;sica, a la taquicardia, somnolencia 
      o depresi&#243;n. Adem&#225;s, el humo de la marihuana contiene alrededor de un 70 
      por ciento m&#225;s de sustancias causantes de c&#225;ncer que el humo del tabaco, 
      seg&#250;n ha confirmado la Fundaci&#243;n por un Mundo Libre de Drogas.
    </p>
    <p>
      2.- Coca&#237;na
    </p>
    <p>
      La coca&#237;na es un estimulante del sistema nervioso y genera una fuerte 
      adicci&#243;n. Su efecto inmediato se presenta en s&#237;ntomas como la paranoia, 
      el enfado o la ansiedad. Sus mayores riesgos son el ataque card&#237;aco o la 
      apoplej&#237;a, que pueden causar la muerte repentina.
    </p>
    <p>
      3.- Inhalantes
    </p>
    <p>
      Las drogas que se inhalan aumentaron de un 1.4 por ciento en 2002, a un 
      2.4 por ciento en 2008. Estas sustancias son las causantes de la 
      irritaci&#243;n de las mucosas nasal y bucal. Los da&#241;os m&#225;s graves que 
      generan estas drogas son la ceguera, el infarto cerebral, la p&#233;rdida de 
      la memoria y problemas card&#237;acos.
    </p>
    <p>
      4.- Alcohol
    </p>
    <p>
      Los efectos del alcohol son la euforia, la desinhibici&#243;n y la sensaci&#243;n 
      repentina de bienestar. El consumo excesivo de alcohol tambi&#233;n causa 
      da&#241;os permanentes al cerebro, que se presentan como convulsiones y 
      delirios, adem&#225;s de dificultar la absorci&#243;n de las vitaminas B, E, A, K 
      y C.
    </p>
    <p>
      5.- Tabaco
    </p>
    <p>
      El h&#225;bito de fumar perjudica a casi todos los &#243;rganos del cuerpo, adem&#225;s 
      provoca el envejecimiento prematuro de la piel y tiene relaci&#243;n directa 
      con numerosos tipos de c&#225;ncer, como el de pulm&#243;n o el de la cavidad 
      oral, seg&#250;n ha publicado el portal &quot;salud180&quot;,
    </p>
    <p>
      6.- Tranquilizantes
    </p>
    <p>
      Est&#225;n dentro de esta categor&#237;a los medicamentos utilizados para tratar 
      el estr&#233;s, la ansiedad o conciliar el sue&#241;o. En el corto plano generan 
      cambios en el peso, dificultades para conciliar el sue&#241;o y alteraciones 
      de los periodos menstruales.
    </p>
    <p>
      7.- Anfetaminas
    </p>
    <p>
      Se trata de un tipo de drogas que estimulan el sistema nervioso y que 
      suelen presentarse en c&#225;psulas o pastillas. Aumentan el estado de alerta 
      y generan comportamientos agresivos y violentos. Adem&#225;s, suelen generar 
      p&#233;rdida del apetito.
    </p>
    <p>
      8.- &#201;xtasis
    </p>
    <p>
      Seg&#250;n ha informado la Secretar&#237;a de Seguridad P&#250;blica (SSP), en M&#233;xico 
      se consumen al a&#241;o alrededor de 400 kilogramos de &#233;xtasis. Esta droga 
      aumenta la memoria, tiene efectos antidepresivos y sirve para aumentar 
      la resistencia f&#237;sica. Sin embargo, puede causar la muerte repentina, ya 
      que conduce a la deshidrataci&#243;n y el da&#241;o cerebral.
    </p>
    <p>
      9.- Hero&#237;na
    </p>
    <p>
      Los efectos inmediatos al consumir hero&#237;na con la sequedad de la boca, 
      la pesadez del cuerpo y alteraciones del sistema nervioso central. 
      Adem&#225;s, el consumo de esta droga puede incluir el aborto espont&#225;neo, el 
      colapso venoso y enfermedades infecciosas por compartir jeringuillas.
    </p>
    <p>
      10.- LSD
    </p>
    <p>
      Se trata de una droga altamente alucin&#243;gena que contiene sustancias 
      qu&#237;micas que alteran el estado de &#225;nimo. Los efectos alucin&#243;genos pueden 
      durar hasta 12 horas, lo que causa mayor sensibilidad. Puede ser causa 
      de muerte, esquizofrenia y paranoia, y quien la consume est&#225; 
      constantemente angustiado.
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      Conclusiones
    </p>
    <p>
      Como se pudo observar con la informaci&#243;n anterior, es muy importante que 
      como j&#243;venes nos informemos sobre las consecuencias que da el consumo de 
      drogas, alcohol, entre m&#225;s.
    </p>
    <p>
      El poder informarnos sobre los da&#241;os que da a nuestro cuerpo y en saber 
      c&#243;mo afecta poco a poco, es por eso que se reuni&#243; esta informaci&#243;n 
      necesaria, que les sirva y saber prevenirlas.
    </p>
    <p>
      La imitaci&#243;n de modelos de significaci&#243;n afectiva con comportamientos 
      adictivos, la presencia de malestar subjetivo y la necesidad de la 
      b&#250;squeda de satisfacci&#243;n personal son elementos que contribuyen a que 
      los adolescentes se pongan en contacto con las drogas entre los factores 
      relacionados con el medio social se cita el acceso a las sustancias 
      adictivas, la garant&#237;a o no de oportunidades para la educaci&#243;n, el 
      control de actividades y uso del tiempo libre del adolescente.
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      Referencias
    </p>
    <p>
      &#61656; 
      https://psicoarganzuela.es/dificultades-en-la-adolescencia/adicciones-en-la-adolescencia/
    </p>
    <p>
      &#61656; 
      https://www.aacap.org/AACAP/Families_and_Youth/Facts_for_Families/FFF-Spanish/Los-Adolescentes-el-Alcohol-y-Otras-Drogas-003.aspx
    </p>
    <p>
      &#61656; 
      https://www.economiahoy.mx/sociedad-eAm-mexico/noticias/6271259/11/14/Los-diez-tipos-de-drogas-mas-consumidas-en-Mexico.html
    </p>
    <p>
      &#61656; https://psicologiaymente.com/cultura/debates-para-adolescentes
    </p>
    <p>
      &#61656; 
      https://www.mayoclinic.org/es-es/healthy-lifestyle/tween-and-teen-health/in-depth/teen-drug-abuse/art-20045921
    </p>
					<p><strong>Categories:</strong> <a href=""></a></p>
					</div><!--/entry-->			

				</div>
	
				<div class="entry-footer">
					<div id="new-old-navigation">
					</div>
				</div>


			</div> <!-- end main content -->

			<div id="sidebar">
				<div id="siedebar-header" class="clearfix">
					<div id="side-head-search">
					
					</div>
					<div id="rss-button"><a href="file:/C:/Users/Administrador/AppData/Roaming/gizmotronix/Thingamablog/preview/output/rss.xml">RSS</a></div>

				</div>
				<div id="sidebar-body">
		<ul>
			

			

			
			<li class="pagenav"><h2>Pages</h2><ul><li class="page_item page-item-2"><a href="file:/C:/Users/Administrador/AppData/Roaming/gizmotronix/Thingamablog/preview/output/archives.html" title="About">About</a></li>
</ul></li>
			<li><h2>Archives</h2>

				<ul>
				
				<li><a href='file:/C:/Users/Administrador/AppData/Roaming/gizmotronix/Thingamablog/preview/output/03-01-2021_03-31-2021.html' title='marzo 2021'>marzo 2021</a></li>
				
				
				</ul>
			</li>
			
			<li><h2>Categories</h2>

				<ul>
				
				<li><a href='file:/C:/Users/Administrador/AppData/Roaming/gizmotronix/Thingamablog/preview/output/cat_psicopatologa.html' title='    Psicopatología'>    Psicopatología</a></li>
				
				<li><a href='file:/C:/Users/Administrador/AppData/Roaming/gizmotronix/Thingamablog/preview/output/cat_psicoterapia.html' title='Psicoterapia'>Psicoterapia</a></li>
				
				
				</ul>
			</li>


							<li id="linkcat-2" class="linkcat"><h2>Latest Posts</h2>
	<ul class='xoxo blogroll'>
	

<li><a href="file:/C:/Users/Administrador/AppData/Roaming/gizmotronix/Thingamablog/preview/output/2021/03/entry_0.html">Adicciones en los jovenes </a></li>

	</ul>
</li>

	<li><a href="http://www.thingamablog.com"><img src="file:/C:/Users/Administrador/AppData/Roaming/gizmotronix/Thingamablog/preview/output/images/pby_icon.png" alt="Thingamablog"></a></li>		
								</ul>
				</div>
			</div>
			<!-- side_bar -->

		</div>
	</div>

	<div id="footer">

		
		<div id="fotter-inside" class="clearfix">
			<div id="copyrights" class="alignleft">
			Copyright &copy; Adicciones en los jóvenes </a> | Theme ported to Thingamablog by The <a href="http://www.webdesignwomen.com">Web Design Women</a> of <a href="http://www.opensourceresources.org">Opensource Resources</a>
						</div>

			
			<div id="page-top-link" class="alignright"><a href="#outside" onclick="scrollup(); return false;">Return to pagetop.</a></div>
		</div>
	</div>
</div>
</body>
</html>
